{
"Keyboards for Current Language" = "Tastiere per la lingua corrente";
"iKeyEx Keyboards" = "Tastiere iKeyEx";
"Other Built-in Keyboards" = "Altre tastiere presenti";

"Found No Crash Reports" = "Nessun crash trovato";
"SYSTEM_IS_FINE" = "Non c'è stato nessun crash recente relativo ad iKeyEx. Sei ancora sicuro di volere inviare questa email?";
"Send" = "Invia";
"Send all crash reports" = "Invia tutti i rapporti";
"Crash Report (iKeyEx)" = "Crash Report (iKeyEx)";
"Additional Detail:\n\n" = "Additional Detail:\n\n";
}